<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>Recomendaciones</title>
</head>
<body>
    <style>
        #menu ul li {
    background-color:#2e518b;
}

        body {
  background-color: #ffdd90;
  background-image: url("https://www.wishbird.com.mx/blog/wp-content/uploads/2012/08/alpinismo-1.jpg");
}

#menu ul {
  list-style:none;
  margin:0;
  padding:0;
}

#menu ul a {
  display:block;
  color:#fff;
  text-decoration:none;
  font-weight:400;
  font-size:15px;
  padding:10px;
  font-family:"HelveticaNeue", "Helvetica Neue", Helvetica, Arial, sans-serif;
  text-transform:uppercase;
  letter-spacing:1px;
}

#menu ul li {
  position:relative;
  float:left;
  margin:0;
  padding:0;
}

#menu ul li:hover {
  background:#5b78a7;
}

#menu ul ul {
  display:none;
  position:absolute;
  top:100%;
  left:0;
  padding:0;
}

#menu ul ul li {
  float:none;
  width:150px
}

#menu ul ul a {
  line-height:120%;
  padding:10px 15px;
}

#menu ul li:hover > ul {
  display:block;
}
    </style>

   <nav id="menu">
<ul>
  <li><a href="index.html">Principal</a></li>
  <li><a href="registro.html">Registro</a></li>
  <li><a href="equipo.html">Equipo</a></li>
  <li><a href="ejemplo.html">Mapa</a></li>
<li><a href="recomendaciones.html">Recomendaciones</a></li>
    </ul></nav>   

   <div style="border: ridge #0f0fef 1px; background-color: #FFFFFF;" ><br />  <br />
   <h1>Recomendaciones al momento de su visita</h1> <br /> <br /> <p><strong>1.- Ac&eacute;rcate a un experto</strong></p>
<p>Para que nosotros ganemos nuestra propia experiencia es importante acercarnos a alguien que ya la tenga y nos pueda ir guiando para no cometer errores y lograr aprender m&aacute;s r&aacute;pido pero sobre todo de manera m&aacute;s segura uno de los deportes m&aacute;s demandantes y peligrosos si no se hace de manera adecuada.</p>
<p>El experto al que te acerques puede ser un gu&iacute;a de monta&ntilde;a, un amigo que sepas que lleva muchos a&ntilde;os practicando alpinismo o un grupo que haga monta&ntilde;a seguido y que tenga personas con experiencia adentro de &eacute;l.</p>
<p>En este paso aprovecha al m&aacute;ximo la persona que est&aacute; compartiendo su experiencia contigo hazle todas las preguntas que tengas pero sobre todo obs&eacute;rvalo en la monta&ntilde;a el mejor aprendizaje esta en observar, observa como arma su mochila, observa como camina y evade obst&aacute;culos, observa su ritmo en la monta&ntilde;a.</p>
<p>Ya que te hayas empapado se su experiencia poco a poco te sentir&aacute;s m&aacute;s seguro y podr&aacute;s empezar nuevos proyectos por tu cuenta.</p>
<p><strong>2.- Consigue el equipo adecuado</strong></p>
<p>El equipo es uno de los detalles que nos va a dar m&aacute;s seguridad adem&aacute;s de comodidad al empezar a hacer alpinismo.</p>
<p>El tener el equipo adecuado puede convertir un d&iacute;a largo y tedioso de dolor en los pies, frio e inc&oacute;modo &nbsp;en un d&iacute;a de una agradable caminata disfrutando del paisaje y de la compa&ntilde;&iacute;a.</p>
<p>El equipo de alpinismo no es econ&oacute;mico y es bastante por eso te recomendamos empezar con las botas que es el que m&aacute;s diferencia va a hacer en la actividad. Para saber que botas comprar te recomendamos leer nuestro art&iacute;culo Como Elegir Unas Buenas Botas De Monta&ntilde;a.</p>
<p>Ya que tengas las botas y vayas teniendo m&aacute;s salidas en tu curriculum puedes ir comprando lo dem&aacute;s tomando en cuenta tus necesidades, experiencia y tipo de monta&ntilde;as que quieras realizar.</p>
<p><strong>3.- Se consiente de ti mismo</strong></p>
<p>Este para nosotros es el m&aacute;s importante de los consejos para empezar a hacer alpinismo ya que el alpinista que es consciente de s&iacute; mismo puede subir cualquier monta&ntilde;a.</p>
<p>&iquest;A que nos referimos con esto? Nos referimos a que siempre est&eacute;s atento a lo que sientes y lo que est&aacute; pasando en tu cuerpo mientras realizas la actividad.</p>
<p>El ritmo es un buen ejemplo, el alpinismo a diferencia de otros deportes no llega m&aacute;s lejos el que va m&aacute;s r&aacute;pido si no el que va al ritmo que su cuerpo le pide y la &uacute;nica manera de saber que ritmo es el correcto es siendo conscientes de nosotros mismos, f&iacute;jate c&oacute;mo se van elevando tus pulsaciones y tu respiraci&oacute;n si estas son muy r&aacute;pidas y te sofocas tu cuerpo te est&aacute; pidiendo que vayas m&aacute;s lento, el cuerpo se adapta mejor a la altura y a la actividad si tienes un ritmo constante a que si vas r&aacute;pido pero paras cada 10 minutos porque te falta el aire, la constancia hace que tu cuerpo se adapte a la falta de ox&iacute;geno, los m&uacute;sculos se calienten y sean m&aacute;s eficientes al trabajar continuamente calientes a que si los estas enfriando y calentando.</p>
<p>Otro tema del que tienes que ser consiente es la temperatura si vas demasiado caliente tu cuerpo empezara a sudar y para eso gasta energ&iacute;a adem&aacute;s de que si llega a bajar la temperatura y estas mojado de sudor tendr&aacute;s m&aacute;s riesgo de hipotermia, si sientes que la temperatura es alta abre tu chamara si sigues caliente qu&iacute;tatela si despu&eacute;s sopla el viento y te da frio vu&eacute;lvetela a poner no importa que est&eacute;s poni&eacute;ndote y quit&aacute;ndote las capas de ropa lo importante es que tu cuerpo este en la temperatura correcta para que sea m&aacute;s eficiente y evitar la hipotermia.</p>
<p>La hidrataci&oacute;n tambi&eacute;n es muy importante no te esperes a tener sed ya que en ese momento ya estas deshidratado toma agua constantemente esto le va ayudar a tu cuerpo a que se aclimate bien a la altura y a que todo tu sistema trabaje mejor.</p>
<p>El ser consiente de ti mismo abarca tambi&eacute;n que sepas que tan cansado estas y cuanto puedes seguir, lo m&aacute;s recomendable es llegar a la cumbre habiendo gastado m&aacute;ximo el 60% de nuestra energ&iacute;a ya que la cumbre es solo la mitad del camino y el regreso requiere tambi&eacute;n mucha energ&iacute;a y concentraci&oacute;n, la mayor&iacute;a de los accidentes en monta&ntilde;a ocurren de regreso porque tenemos la gravedad en contra y las piernas ya no responden igual por el cansancio.</p>
<p><strong>4.- Empieza poco a poco</strong></p>
<p>Debes empezar poco a poco por muchos factores, el primero es que tu cuerpo se adapte a la altura y evitar sufrir mal de monta&ntilde;a conforme vayas haciendo progresivamente las monta&ntilde;as tu cuerpo va a sufrir menos con la altura y vas a poder llegar m&aacute;s alto, ya que si intentas escalar el Pico de Orizaba como tu primera monta&ntilde;a lo m&aacute;s seguro es que en el campamento te sientas mal y no puedas ni intentar hacer el ascenso.</p>
<p>Otra de las razones es que le permitas a tu cuerpo fortalecerse, la monta&ntilde;a es uno de los deportes m&aacute;s exigentes con tu cuerpo adem&aacute;s de que utilizas la mayor&iacute;a de tus m&uacute;sculos lo haces en un lugar que tiene poco ox&iacute;geno y muchas veces a bajas temperaturas, por lo que al ir subiendo poco a poco de nivel dejas que tu cuerpo se adapte a estos cambios y se vuelva m&aacute;s fuerte para afrontar retos m&aacute;s demandantes.</p>
<p><strong>5.- Entrena para poder lograrlo</strong></p>
<p>Como ya dijimos en el punto anterior es muy importante que tu cuerpo tenga la fortaleza para poder subir una monta&ntilde;a&nbsp; y aunque es bien sabido que el mejor entrenamiento para subir monta&ntilde;as es subir monta&ntilde;as, hacer deportes y ejercicios que complementen tus escaladas te va ayudar much&iacute;simo.</p>
<p>Hacer ejercicios aer&oacute;bicos como correr, nadar o andar en bicicleta va ayudar a fortalecer el coraz&oacute;n, pulmones y m&uacute;sculos que utilizaremos, tambi&eacute;n hacer apneas al nadar va a ayudar a que nuestro cuerpo se adapte m&aacute;s f&aacute;cilmente a la altura. Si quieres m&aacute;s informaci&oacute;n sobre el entrenamiento puedes revisar nuestro art&iacute;culo de Entrenamiento Adecuado Para Subir Monta&ntilde;as</p>
<p><strong>6.- Inf&oacute;rmate del lugar que vas a visitar</strong></p>
<p>Siempre es recomendable que te informes del lugar que vas a visitar aunque vayas con un experto o alguien que ya conoce es importante que t&uacute; tambi&eacute;n sepas cuales son las condiciones a las que te vas a enfrentar para ir bien preparado.</p>
<p>Investiga cuales van a ser las condiciones del clima, cuanto tiempo dura normalmente la caminata, que nivel t&eacute;cnico es, que equipo se necesita, cuales son las partes complicadas, puntos de acceso y de salida por cualquier emergencia, servicios de emergencia que operan en la zona, entre muchas otras cosas que puedes investigar y te van a ayudar a ir preparado, seguro, pero sobre todo para disfrutar m&aacute;s de la monta&ntilde;a.</p>
<p><strong>7.- Hazlo acompa&ntilde;ado</strong></p>
<p>Es la regla n&uacute;mero uno al hacer monta&ntilde;a o cualquier otra actividad al aire libre, sabemos que a veces es dif&iacute;cil encontrar a alguien que tambi&eacute;n le interese la monta&ntilde;a o que coincida con tus tiempos, pero al hacer este tipo de actividades solo solo te pones en riesgo ya que si te llegara a pasar alg&uacute;n accidente por lo retirado de estos lugares es muy dif&iacute;cil encontrar ayuda oportuna, ahora que si vas con alguien m&aacute;s ya tienes la ayuda al lado todo el tiempo.</p>
<p><strong>8.- Prep&aacute;rate para los inconvenientes</strong></p>
<p>Este punto va de la mano con el informarte del lugar al que vas a visitar al saber qu&eacute; tipo de condiciones vas a tener puedes ir preparado para estas y lograr tu objetivo.</p>
<p>Por ejemplo si sabes que hay una alta probabilidad de lluvia podr&aacute;s llevar la ropa adecuada y un cambio para que el regreso puedas ir calientito y c&oacute;modo.</p>
<p>Lleva contigo en tu mochila lo esencial para cualquier emergencia como un botiqu&iacute;n, navaja, encendedor, comida, agua, etc. Para una lista m&aacute;s detallada revisa nuestro articulo Check list para excursiones de un d&iacute;a.</p>
<p>El ir preparado para cualquier inconveniente te va a dar la seguridad de que si surge alg&uacute;n inconveniente puedas superarlo y llegar de regreso a casa que es la verdadera cumbre.</p>
<p><strong>9.- El mal de monta&ntilde;a</strong></p>
<p>Cuando comenzamos hacer monta&ntilde;a escuchamos mucho del mal de monta&ntilde;a pero a veces no entendemos bien de que se trata pero es algo elemental que debemos controlar para poder hacer alpinismo les explicaremos brevemente y el siguiente articulo tocaremos el tema con m&aacute;s detalle.</p>
<p>Al ir incrementando la altura la presi&oacute;n atmosf&eacute;rica disminuye y hace que el ox&iacute;geno que recibimos sea menor porque est&aacute; m&aacute;s disipado.</p>
<p>Al tener menos oxigeno nuestro cuerpo est&aacute; trabajando sin la cantidad necesaria de combustible por lo que hace que nuestra respiraci&oacute;n y pulsaciones sean m&aacute;s r&aacute;pidas para recibir m&aacute;s ox&iacute;geno y transportarlo m&aacute;s r&aacute;pido por todo el cuerpo, pero tambi&eacute;n como hay menos presi&oacute;n atmosf&eacute;rica nuestras venas se dilatan por lo que el coraz&oacute;n tiene que trabajar todav&iacute;a m&aacute;s para poder transportar el ox&iacute;geno en la sangre.</p>
<p>Si el cuerpo no se adapta a estos cambios empieza a verse afectado y es as&iacute; que empezamos a sentir los primeros s&iacute;ntomas del mal de altura como puede ser dolor de cabeza, mareo, nausea, insomnio y vomito. Una vez que se presentan estos s&iacute;ntomas lo que podemos hace es lo siguiente:</p>
</div>
</body>
</html>